var photos = [
"1.jpg",
"2.jpg",
"3.jpg",
"4.jpg",
"5.jpg",
"6.jpg",
"7.jpg",
"8.jpg",
"9.jpg",
"10.jpg",
"11.jpg",
"12.jpg",
"13.jpg",
"17.jpg",
"27.jpg",
"28.jpg",
"32.jpg",
"36.jpg",
"40.jpg",
"43.jpg",
"44.jpg",
"53.jpg",
"54.jpg",
"r1.jpg",
"r2.jpg",
"r3.jpg",
"r4.jpg"
];

var aboutText = [
"Хлебница", //1

"Туес \"Тагильский\"<br>"+
"Прорезная береста, дерево, тиснение, тонировка.<br>"+
"Цена: 110 евро.", //2

"", //3
"", //4
"", //5
"", //6

"\"Бабки-ежки\" 1996-1997г.", //7

"", //8

"Шкатулка \"Смородина\"<br>Прорезная береста, дерево, сердолик, тиснение, тонировка<br>14 х 10 х 7,5 см.<br>"+
"Цена: 70 евро.",  //9

"", //10
"", //11
"", //12

"Шкатулка \"Жар-птица\"<br>"+
"Прорезная береста, дерево, тигровый глаз, тиманский агат,<br>сердолик, хризопраз, демантоид, тиснение, тонировка<br>"+
"25 х 17 х 9,5 см.<br>"+
"Цена: 100 евро.", //13

"", //14
"", //15

"Туес \"Городские цветы\"<br>"+
"Прорезная береста, дерево, тиснение, тонировка<br>"+
"Цена: 110 евро.", //16

"", //17
"", //18
"", //19
"", //20
"", //21

"Папка-бювар.<br>Прорезная береста, дерево, сердолик, тиснение, тонировка<br>34 x 26 x 3,5 см.<br>"+
"Цена: 100 евро.", //22

"Набор туесов \"Славянский собор\"<br>"+
"Прорезная береста, дерево, тиснение, тонировка<br>"+
"Цена: 470 евро.", //23

"", //24
"", //25
"", //26
"" //27
];